20250720T174241--kdoc-423-科学技術館を観察する__essay.org
:properties:
:ID: 20250720T174241
:mtime:    20250904112350
:ctime:    20250720174247
:end:
#+title:      KDOC 423: 科学技術館を観察する
#+date:       [2025-07-20 Sun 17:42]
#+filetags:   :essay:
#+identifier: 20250720T174241

* この文書のステータス
- 作成
  - [X] 2025-07-27 貴島
- レビュー
  - [X] 2025-09-04 貴島

* 概要

[[https://ja.wikipedia.org/wiki/%E7%A7%91%E5%AD%A6%E6%8A%80%E8%A1%93%E9%A4%A8][科学技術館]]は、東京都千代田区にある科学博物館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3907.053697938309!2d139.75048871198626!3d35.69158897246949!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188c12c576f675%3A0xfcf1facbfb12c41!2sScience%20and%20Technology%20Museum!5e1!3m2!1sen!2sjp!4v1753578898950!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export

* メモ

- 外観はそうでもないのだが、中はタイムカプセルで保存されたような昭和感がある。クリーム色の壁や床、低い天井。絶滅危惧種であり、それだけでも見る価値がある。食堂コーナーで濃密に感じる
- 子供が興味を引かれるような、実体験できるアクティビティが多い。小さな子どもの家族が9割を占めていて、混雑している。ゆっくり見たり考えるのは難しい
- テーマごとにブースがある。自転車/災害/建築/薬/電気/音...
- 自転車など特定の狭い工業製品にフォーカスしているものもあれば、ざっくり電気に注目している、というブースもある。科学というより工業の場所も多い。取り扱うテーマが広すぎるので、どうまとめるかが難しそうであった
- 複数フロアあり面積は広いが、ブース1つはそこまで大きくない。浅く広く展示されている。熱量・熱意を感じるのは難しい。後から知ったが、青少年向けだという。たしかに子どもでも理解できそうだが、そこから本当の興味につながるだろうか、とは感じる。圧倒的な物量と解説がなければ、その分野の奥深さを感じることができないように見える。子どもに媚びている感はある。子どもは、子ども向けということをわかっている
  - あとで調べたところ、アクティビティ重視は入館者数減少に対する施策だという。これまでさまざまな議論や改善があった結果現在がある
  - 国立科学博物館との差別化の努力に見える。超一等地にあるがゆえの限られたスペースによって、展示数を増やす難しいなかでの工夫がある。場所に対する期待感に応えるのは難しい
- 企業名を掲げて主催しているブースも多い。広告・商売と絡めるのは博物館をうまくやる手段の1つのようだ

* 関連
なし。
