20250720T174241--kdoc-423-科学技術館を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-27T23:06:56Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 423: 科学技術館を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 423: 科学技術館を観察する</h1>
<div id="outline-container-org634a61c" class="outline-2">
<h2 id="org634a61c"><a href="#org634a61c">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org634a61c">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-07-27 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-09-04 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orga2ee480" class="outline-2">
<h2 id="orga2ee480"><a href="#orga2ee480">概要</a></h2>
<div class="outline-text-2" id="text-orga2ee480">
<p>
<a href="https://ja.wikipedia.org/wiki/%E7%A7%91%E5%AD%A6%E6%8A%80%E8%A1%93%E9%A4%A8">科学技術館</a>は、東京都千代田区にある科学博物館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3907.053697938309!2d139.75048871198626!3d35.69158897246949!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188c12c576f675%3A0xfcf1facbfb12c41!2sScience%20and%20Technology%20Museum!5e1!3m2!1sen!2sjp!4v1753578898950!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-org09a627a" class="outline-2">
<h2 id="org09a627a"><a href="#org09a627a">メモ</a></h2>
<div class="outline-text-2" id="text-org09a627a">
<ul class="org-ul">
<li>外観はそうでもないのだが、中はタイムカプセルで保存されたような昭和感がある。クリーム色の壁や床、低い天井。絶滅危惧種であり、それだけでも見る価値がある。食堂コーナーで濃密に感じる</li>
<li>子供が興味を引かれるような、実体験できるアクティビティが多い。小さな子どもの家族が9割を占めていて、混雑している。ゆっくり見たり考えるのは難しい</li>
<li>テーマごとにブースがある。自転車/災害/建築/薬/電気/音&#x2026;</li>
<li>自転車など特定の狭い工業製品にフォーカスしているものもあれば、ざっくり電気に注目している、というブースもある。科学というより工業の場所も多い。取り扱うテーマが広すぎるので、どうまとめるかが難しそうであった</li>
<li>複数フロアあり面積は広いが、ブース1つはそこまで大きくない。浅く広く展示されている。熱量・熱意を感じるのは難しい。後から知ったが、青少年向けだという。たしかに子どもでも理解できそうだが、そこから本当の興味につながるだろうか、とは感じる。圧倒的な物量と解説がなければ、その分野の奥深さを感じることができないように見える。子どもに媚びている感はある。子どもは、子ども向けということをわかっている
<ul class="org-ul">
<li>あとで調べたところ、アクティビティ重視は入館者数減少に対する施策だという。これまでさまざまな議論や改善があった結果現在がある</li>
<li>国立科学博物館との差別化の努力に見える。超一等地にあるがゆえの限られたスペースによって、展示数を増やす難しいなかでの工夫がある。場所に対する期待感に応えるのは難しい</li>
</ul></li>
<li>企業名を掲げて主催しているブースも多い。広告・商売と絡めるのは博物館をうまくやる手段の1つのようだ</li>
</ul>
</div>
</div>
<div id="outline-container-orgbf8ef2d" class="outline-2">
<h2 id="orgbf8ef2d"><a href="#orgbf8ef2d">関連</a></h2>
<div class="outline-text-2" id="text-orgbf8ef2d">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-orge3892d5" class="outline-2">
<h2 id="orge3892d5"><a href="#orge3892d5">Backlinks</a></h2>
<div class="outline-text-2" id="text-orge3892d5">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
